INSERT INTO users (nickname) VALUES
                               ('Дарлин Эдвардс'),
                               ('Габриэль Джексон'),
                               ('Рональд Рейнольдс'),
                               ('Нил Паркер'),
                               ('Трэвис Райт'),
                               ('Джесси Паттерсон'),
                               ('Амелия Кэннеди'),
                               ('Деннис Крейг'),
                               ('Дэрил Брайант'),
                               ('Айда Дэвис');